export const accordion = [
	{
		id: 1,
		title: "У наших курьеров всегда должна быть сдача!",
		content:
			"Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
	},
	{
		id: 2,
		title: "Вам что-то не довезли?",
		content:
			"Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
	},
	{
		id: 3,
		title: "Не понравился продукт?",
		content:
			"Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
	},
	{
		id: 4,
		title: "Если появились замечания",
		content:
			"Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
	},
	{
		id: 5,
		title: "Оплата Visa, MasterCard и МИР",
		content:
			"Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
	},
	{
		id: 6,
		title: "Реквизиты",
		content:
			"Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
	},
];
